[{"title": "What is a coronavirus?", "content": "Coronaviruses are a large family of viruses which may cause illness in animals or humans.  In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19."}, {"title": "What is COVID-19?", "content": "COVID-19 is the infectious disease caused by the most recently discovered coronavirus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019. COVID-19 is now a pandemic affecting many countries globally."}, {"title": "What are the symptoms of COVID-19?", "content": "The most common symptoms of COVID-19 are fever, dry cough, and tiredness. Some patients may have aches and pains, nasal congestion, sore throat or diarrhea. These symptoms are usually mild and begin gradually. Some people become infected but only have very mild symptoms. Most people (about 80%) recover from the disease without needing hospital treatment. Around 1 out of every 5 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure, heart and lung problems, diabetes, or cancer , are at higher risk of developing serious illness. However anyone can catch COVID-19 and become seriously ill. Even people with very mild symptoms of COVID-19 can transmit the virus. People of all ages who experience fever, cough and difficulty breathing should seek medical attention."}, {"title": "What should I do if I have COVID-19 symptoms and when should I seek medical care?", "content": "If you have minor symptoms, such as a slight cough or a mild fever, there is generally no need to seek medical care. Stay at home, self-isolate and monitor your symptoms. Follow national guidance on self-isolation.However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever.  Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distance from other\n    people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice.Seek immediate medical care if you have difficulty breathing or pain/pressure in the chest. If possible, call your health care provider in advance, so he/she can direct you to the right health facility."}, {"title": "How does COVID-19 spread?", "content": "People can catch COVID-19 from others who have the virus. The disease spreads primarily from person to person through small droplets from the nose or mouth, which are expelled when a person with COVID-19 coughs, sneezes, or speaks. These droplets are relatively heavy, do not travel far and quickly sink to the ground. People can catch COVID-19 if they breathe in these droplets from a person infected with the virus.  This is why it is important to stay at least 1 metre (3 feet) away from others. These droplets can land on objects and surfaces around the person such as tables, doorknobs and handrails.  People can become infected by touching these objects or surfaces, then touching their eyes, nose or mouth.  This is why it is important to wash your hands regularly with soap and water or clean with alcohol-based hand rub.\n \nWHO is assessing ongoing research on the ways that COVID-19 is spread and will continue to share updated findings."}, {"title": "Can COVID-19 be caught from a person who has no symptoms?", "content": "COVID-19 is mainly spread through respiratory droplets expelled by someone who is coughing or has other symptoms such as fever or tiredness. Many people with COVID-19 experience only mild symptoms. This is particularly true in the early stages of the\n    disease. It is possible to catch COVID-19 from someone who has just a mild cough and does not feel ill.\nSome reports have indicated that people with no symptoms can transmit the virus. It is not yet known how often it happens. WHO is assessing ongoing research on the topic and will continue to share updated findings."}, {"title": "How can we protect others and ourselves if we don't know who is infected?", "content": "Practicing hand and respiratory hygiene is important at ALL times and is the best way to protect others and yourself.\nWhen possible maintain at least a 1 metre (3 feet) distance between yourself and others. This is especially important if you are standing by someone who is coughing or sneezing.  Since some infected persons may not yet be exhibiting symptoms or their symptoms may be mild, maintaining a physical distance with everyone is a good idea if you are in an area where COVID-19 is circulating."}, {"title": "What should I do if I have come in close contact with someone who has COVID-19?", "content": "If you have been in close contact with someone with COVID-19, you may be infected.Close contact means that you live with or have been in settings of less than 1 metre from those who have the disease. In these cases, it is best to stay at home. \nHowever, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever.  Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distant from other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice. If you do not live in an area with malaria or dengue fever please do the following:\nIf you become ill, even with very mild symptoms you must self-isolate \nEven if you don’t think you have been exposed to COVID-19 but develop symptoms, then self-isolate and monitor yourself \nYou are more likely to infect others in the early stages of the disease when you just have mild symptoms, therefore early self-isolation is very important.\nIf you do not have symptoms, but have been exposed to an infected person, self-quarantine for 14 days.\nIf you have definitely had COVID-19 (confirmed by a test)  self-isolate for 14 days even after symptoms have disappeared as a precautionary measure – it is not yet known exactly how long people remain infectious after they have recovered. Follow national advice on self-isolation."}, {"title": "What does it mean to self-isolate?", "content": "Self-isolation is an important measure taken by those who have COVID-19 symptoms to avoid infecting others in the community, including family members. Self-isolation is when a person who is experiencing fever, cough or other COVID-19 symptoms stays at home and does not go to work, school or public places.  This can be voluntarily or based on his/her health care provider’s recommendation. However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever.  Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distant from other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice. If you do not live in an area with malaria or dengue fever please do the following:\n-  If a person is in self-isolation, it is because he/she is ill but not severely ill (requiring medical attention)\nhave a large, well-ventilated with hand-hygiene and toilet facilities If this is not possible, place beds at least 1 metre apart\nKeep at least 1 metre (3 feet) from others, even from your family members\nMonitor your symptoms daily\nIsolate for 14 days, even if you feel healthy\nIf you develop difficulty breathing, contact your healthcare provider immediately – call them first if possibleStay positive and energized by keeping in touch with loved ones by phone or online, and by exercising yourself at home."}, {"title": "What should I do if I have no symptoms, but I think I have been exposed to COVID-19? What does it mean to self-quarantine?", "content": "To self-quarantine means to separate yourself from others because you have been exposed to someone with COVID-19 even though you, yourself, do not have symptoms.During self-quarantine you monitor yourself\n    for symptoms.  The goal of the self-quarantine is to prevent transmission.  Since people who become ill with COVID-19 can infect people immediately self-quarantine can prevent some infections from happening.  .In this case:Have a large, well-ventilated single room with hand hygiene and toilet facilitiesIf this is not available place beds at least 1 metre apart.Keep at least 1-metre distance from others, even from your family members.Monitor your symptoms dailySelf-quarantine for 14 days, even if you feel healthyIf you develop difficulty breathing, contact your healthcare provider immediately – call them first if possible.Stay positive and energized by keeping in touch with loved ones by phone or online, and by exercising yourself at home.However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever.  Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distant from\n            other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice."}, {"title": "What is the difference between self-isolation, self-quarantine and distancing?", "content": "Quarantine means restricting activities or separating people who are not ill themselves but may have been exposed to COVID-19. The goal is to prevent spread of the disease at the time when people just develop symptoms.Isolation means separating people who are ill with symptoms of COVID-19 and may be infectious to prevent the spread of the disease.\nPhysical distancing means being physically apart. WHO recommends keeping at least 1-metre (3 feet) distance from others. This is a general measure that everyone should take even if they are well with no known exposure to COVID-19."}, {"title": "Can children or adolescents catch COVID-19?", "content": "Research indicates that children and adolescents are just as likely to become infected as any other age group and can spread the disease.Evidence to date suggests that children and young adults are less likely to get severe disease, but severe cases can still happen in these age groups. \nChildren and adults should follow the same guidance on self-quarantine and self-isolation if there is a risk they have been exposed or are showing symptoms. It is particularly important that children avoid contact with older people and others who are at risk of more severe disease."}, {"title": "What can I do to protect myself and prevent the spread of disease?", "content": "Stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through your national and local public health authority. Most countries around the world have seen cases of COVID-19 and many are experiencing outbreaks. Authorities in China and some other countries have succeeded in slowing their outbreaks. However, the situation is unpredictable so check regularly for the latest news.You can reduce your chances of being infected or spreading COVID-19 by taking some simple precautions:Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? Washing your hands with soap and\nwater or using alcohol-based hand rub kills viruses that may be on your hands.Maintain at least 1 metre (3 feet) distance between yourself and others. Why? When someone coughs, sneezes, or speaks they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets,\n    including the COVID-19 virus if the person has the disease.\nAvoid going to crowded places. Why? Where people come together in crowds, you are more likely to come into close contact with someone that has COIVD-19 and it is more difficult to maintain physical distance of 1 metre (3 feet).\nAvoid touching eyes, nose and mouth. Why? Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and infect you.\nMake sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately and wash your hands. Why? Droplets\n    spread virus. By following good respiratory hygiene, you protect the people around you from viruses such as cold, flu and COVID-19.\nStay home and self-isolate even with minor symptoms such as cough, headache, mild fever, until you recover. Have someone bring you supplies. If you need to leave your house, wear a mask to avoid infecting others. Why? Avoiding contact with others will\n    protect them from possible COVID-19 and other viruses.\nIf you have a fever, cough and difficulty breathing, seek medical attention, but call by telephone in advance if possible and follow the directions of your local health authority. Why? National and local authorities will have the most up to date information\n    on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections.\nKeep up to date on the latest information from trusted sources, such as WHO or your local and national health authorities. Why? Local and national authorities are best placed to advise on what people in your area should be doing to protect themselves."}, {"title": "Is there a vaccine, drug or treatment for COVID-19?", "content": "Not yet. To date, there is no vaccine and no specific antiviral medicines against COVID-19. However, .people, particularly those with serious illness, may need to be hospitalized so that they can receive life-saving treatment for complications.. Most patients recover thanks to such care. Possible vaccines and some specific drug treatments are currently under investigation. They are being tested through clinical trials. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19. The most effective ways to protect yourself and others against COVID-19 are to:Clean your hands frequently and thoroughlyAvoid touching your eyes, mouth and noseCover your cough with the bend of elbow or tissue. If a tissue is used, discard it immediately and wash your hands.Maintain a distance of at least 1 metre (3 feet) from others."}, {"title": "How long does it take after exposure to COVID-19 to develop symptoms?", "content": "The time between exposure to COVID-19 and the moment when symptoms start is commonly around five to six days but can range from 1 – 14 days."}, {"title": "What is the connection between COVID-19 and animals?", "content": "COVID-19 is spread through human-to-human transmission. \nWe already know a lot about other viruses in the coronavirus family and most of these types of viruses have an origin in animals. The COVID-19 virus (also called SARS-CoV-2) is a new virus in humans. The possible animal source of COVID-19 has not yet been confirmed but research is ongoing.\nWHO continues to monitor the latest research on this and other COVID-19 topics and will update, as new findings are available."}, {"title": "Can I catch COVID-19 from my pet?", "content": "Several dogs and cats (domestic cats and a tiger) in contact with infected humans have tested positive for COVID-19. In addition, ferrets appear to be susceptible to the infection. In experimental conditions, both cats and ferrets were able to transmit infection to other animals of the same species, but there is no evidence that these animals can transmit the disease to human and play a role in spreading COVID-19. COVID-19 is mainly spread through droplets produced when an infected person coughs, sneezes, or speaks. It is still recommended that people who are sick with COVID-19 and people who are at risk limit contact with companion and other animals. When handling and caring for animals, basic hygiene measures should always be implemented. This includes hand washing after handling animals, their food, or supplies, as well as avoiding kissing, licking or sharing food. \nMore recommendations are available on the OIE website : https://www.oie.int/en/scientific-expertise/specific-information-and-recommendations/questions-and-answers-on-2019novel-coronavirus/\nWHO continues to monitor the latest research on this and other COVID-19 topics and will update as new findings are available"}, {"title": "How long does the virus survive on surfaces?", "content": "The most important thing to know about coronavirus on surfaces is that they can easily be cleaned with common household disinfectants that will kill the virus. Studies have shown that the COVID-19 virus can survive for up to 72 hours on plastic and stainless steel, less than 4 hours on copper and less than 24 hours on cardboard.\nAs, always clean your hands with an alcohol-based hand rub or wash them with soap and water. Avoid touching your eyes, mouth, or nose."}, {"title": "How to grocery shop safely?", "content": "When grocery shopping, keep at least 1-metre distance from others and avoid touching your eyes, mouth and nose. If possible, sanitize the handles of shopping trolleys or baskets before shopping. Once home, wash your hands thoroughly and also after handling and storing your purchased products.\nThere is currently no confirmed case of COVID-19 transmitted through food or food packaging."}, {"title": "How to wash fruits and vegetables?", "content": "Fruits and vegetables are important components of a healthy diet. Wash them the same way you should do under any circumstance: before handling them, wash your hands with soap and water. Then, wash fruits and vegetables thoroughly with clean water, especially if you eat them raw."}, {"title": "Are antibiotics effective in preventing or treating COVID-19?", "content": "No. Antibiotics do not work against viruses; they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19. In hospitals physicians will sometimes use antibiotics to prevent or treat secondary bacterial infections which can be a complication of COVID-19 in severely ill patients. They should only be used as directed by a physician to treat a bacterial infection."}, {"title": "Can I catch COVID-19 from the faeces of someone with the disease?", "content": "While initial investigations suggest the virus may be present in faeces in some cases, to date, there have not been reports of faecal-oral transmission of COVID-19. Additionally, there is no evidence to date on the survival of the COVID-19 virus in water or sewage.\nWHO is assessing ongoing research on the ways COVID-19 is spread and will continue to share new findings on this topic."}, {"title": "Are pregnant women at higher risk from COVID-19?", "content": "Research is currently underway to understand the impacts of COVID 19 infection on pregnant women. Data are limited, but at present there is no evidence that they are at higher risk of severe illness than the general population. However, due to changes in their bodies and immune systems, we know that pregnant women can be badly affected by some respiratory infections. It is therefore important that they take precautions to protect themselves against COVID-19, and report possible symptoms (including fever, cough or difficulty breathing) to their healthcare provider.WHO will continue to review and update its information and advice as more evidence becomes available."}, {"title": "I’m pregnant. How can I protect myself against COVID-19?", "content": "Pregnant women should take the same precautions to avoid COVID-19 infection as other people. You can help protect yourself by:Washing your hands frequently with an alcohol-based hand rub or soap and water.Keeping space between yourselves and others and avoiding crowded spaces.Avoiding touching your eyes, nose and mouth.Practicing respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately.If you have fever, cough or difficulty breathing, seek medical care early. Call before going to a health facility, and follow the directions of your local health authority. Pregnant women and women who have recently delivered – including those affected by COVID-19 - should attend their routine care appointments."}, {"title": "Should pregnant women be tested for COVID-19?", "content": "Testing protocols and eligibility vary depending on where you live. However, WHO recommendations are that pregnant women with symptoms of COVID-19 should be prioritized for testing. If they have COVID-19, they may need specialized care."}, {"title": "Can COVID-19 be passed from a woman to her unborn or newborn baby?", "content": "We still do not know if a pregnant woman with COVID-19 can pass the virus to her foetus or baby during pregnancy or delivery. To date, the virus has not been found in samples of amniotic fluid or breastmilk."}, {"title": "What care should be available during pregnancy and childbirth?", "content": "All pregnant women, including those with confirmed or suspected COVID-19 infections, have the right to high quality care before, during and after childbirth. This includes antenatal, newborn, postnatal, intrapartum and mental health care.A safe and positive childbirth experience includes:Being treated with respect and dignity;Having a companion of choice present during delivery;Clear communication by maternity staff;Appropriate pain relief strategies:Mobility in labour where possible, and birth position of choice.If COVID-19 is suspected or confirmed, health workers should take all appropriate precautions to reduce risks of infection to themselves and others, including hand hygiene, and appropriate use of protective clothing like gloves, gown and medical mask."}, {"title": "Do pregnant women with suspected or confirmed COVID-19 need to give birth by caesarean section?", "content": "No. WHO advice is that caesarean sections should only be performed when medically justified. The mode of birth should be individualized and based on a woman’s preferences alongside obstetric indications."}, {"title": "Can I touch and hold my newborn baby if I have COVID-19?", "content": "Yes. Close contact and early, exclusive breastfeeding helps a baby to thrive. You should be supported toBreastfeed safely, with good respiratory hygiene; Hold your      newborn skin-to-skin, and Share a room      with your babyYou should wash your hands before and after touching your baby, and keep all surfaces clean."}, {"title": "Can COVID-19 be passed through breastfeeding?", "content": "The COVID-19 virus has not been found in breastmilk. Transmission of COVID-19 through breast milk and breastfeeding has not been detected to date. There is no reason to avoid or stop breastfeeding."}, {"title": "In communities where COVID-19 is prevalent, should mothers breastfeed?", "content": "Yes. In all socio-economic settings, breastfeeding improves survival and provides lifelong health and development advantages to newborns and infants. Breastfeeding also improves the health of mothers."}, {"title": "Following delivery, should a baby still be immediately placed skin-to-skin and breastfed if the mother is confirmed or suspected to have COVID-19?", "content": "Yes. Immediate and continued skin-to-skin care, including kangaroo mother care, improves the temperature control of newborns and is associated with improved survival among newborn babies. Placing the newborn close to the mother also enables early initiation of breastfeeding which also reduces mortality.The numerous benefits of skin-to-skin contact and breastfeeding substantially outweigh the potential risks of transmission and illness associated with COVID-19."}, {"title": "Can women with confirmed or suspected COVID-19 breastfeed?", "content": "Yes. Women with confirmed or suspected COVID-19 can breastfeed if they wish to do so. They should:Wash hands frequently with soap and water or use alcohol-based hand rub and especially before touching the baby;Wear a medical mask during any contact with the baby, including while feeding;Sneeze or cough into a tissue. Then dispose of it immediately and wash hands again;Routinely clean and disinfect surfaces that mothers have touched.It is important to replace medical masks as soon as they become damp and dispose of them immediately. Masks should not be reused or touched in the front."}, {"title": "If a mother confirmed or suspected to have COVID-19 does not have a medical face mask should she still breastfeed?", "content": "Yes. Breastfeeding unquestionably reduces mortality in newborns and infants and provides numerous lifelong health and brain development advantages to the child. Mothers with symptoms of COVID-19 are advised to wear a medical mask, but even if this is not possible, breastfeeding should be continued. Mothers should follow other infection prevention measures, such as washing hands, cleaning surfaces, sneezing or\n    coughing into a tissue.Non-medical masks (e.g. home-made or cloth masks) have not been evaluated. At this time, it is not possible to make a recommendation for or against their use."}, {"title": "I have confirmed or suspected COVID-19 and am too unwell to breastfeed my baby directly. What can I do?", "content": "If you are too unwell to breastfeed your baby due to COVID-19 or other complications, you should be supported to safely provide your baby with breast milk in a way possible, available, and acceptable to you. This could include:Expressing milk;Donor human milk. If expressing breast milk or donor human milk are not feasible then consider wet nursing or infant formula milk with measures to ensure that it is feasible, correctly prepared, safe and sustainable."}, {"title": "I had confirmed or suspected COVID-19 and was unable to breastfeed, when can I start to breastfeed again?", "content": "You can start to breastfeed when you feel well enough to do so. There is no fixed time interval to wait after confirmed or suspected COVID-19. There is no evidence that breastfeeding changes the clinical course of COVID-19 in a mother. Health workers or breastfeeding counsellors should support you to relactate."}, {"title": "I have confirmed or suspected COVID-19, is it safer to give my baby infant formula milk?", "content": "No. There are always risks associated with giving infant formula milk to newborns and infants in all settings. The risks associated with giving infant formula milk are increased whenever home and community conditions are compromised, such as reduced access\n    to health services if a baby becomes unwell, reduced access to clean water and/or access to supplies of infant formula milk are difficult or not guaranteed, affordable and sustainable.The numerous benefits of breastfeeding substantially outweigh the potential risks of transmission and illness associated with the COVID-19 virus."}, {"title": "What is WHO’s view on masks?", "content": "WHO recognizes that there are many questions about the use of face masks to prevent the transmission of COVID-19 in the community, and that many countries are recommending that people wear them. Wearing a medical mask can limit the spread of certain respiratory\n    viral diseases, including COVID-19. However, the use of a mask alone is not sufficient to provide an adequate level of protection. Other measures such as physical distancing and hand hygiene should be adopted.\nWHO aims to provide the most scientifically sound yet practical recommendations for the safety and wellbeing of individuals in all settings. At present, WHO recommends a risk-based approach to be considered by decision makers when deciding in which settings and circumstances non-medical masks could be used in the community.\nPlease see: Advice on the use of masks."}, {"title": "What is WHO recommending to countries that are considering public mask use in community?", "content": "For countries that are currently considering the use of masks, WHO advises decision makers to apply a risk-based approach and consider the following:\nPurpose of mask use: if the intention is preventing the wearer transmitting infection to others (that is source control) or to offer protection to the wearer against infection (that is prevention).\nRisk of exposure to COVID-19 due to epidemiology/number of cases in the population: if there is high community transmission and other measures such as contact tracing or ability to carry out testing are not possible. \ndepending on occupation: e.g., individuals working in close contact with public (e.g., community health worker, cashier).\nVulnerability of the mask wearer/population: for example, if supplies are adequate medical masks could be used by people with comorbidities, such as cardiovascular disease or diabetes mellitus, older people, immunocompromised patients.\nSetting in which the population lives: settings with high population density (e.g. refugee camps, those living in cramped conditions) and settings where individuals are unable to keep a safe distance (e.g. crowded buses or other transport).\nFeasibility: availability and costs of masks, access to clean water to wash non-medical  masks, and ability of mask wearers to tolerate adverse effects of wearing a mask. Type of mask: medical mask versus non-medical mask (prioritization of medical masks for health care providers, symptomatic people and their caregivers).\nIn addition to these factors, potential advantages of the use of masks by healthy people in the community setting include reducing potential exposure risk from an infected person during the ‘pre-symptomatic’ period or if an infected person is asymptomatic. \nThere are potential risks and disadvantages that should be taken into account in any decision-making process on the use of masks:\nNon-medical or cloth masks could increase potential for COVID-19 to infect a person if the mask is contaminated by dirty hands and touched often, or kept on other parts of the face or head and then placed back over the mouth and nose\nDepending on the type of mask used, could cause difficulty in breathing They can lead to facial skin breakdown\nThey can lead to difficulty with communicating clearly They can be uncomfortable to wear It is possible that mask use, with unclear benefits, could create a false sense of security in the wearer, leading to diminished practice of recognized beneficial preventive measures such as physical distancing and hand hygiene."}, {"title": "What are non-medical masks and what is their use?", "content": "Non-medical masks are often homemade of breathable fabrics and can be commercially available as well.   There are numerous designs for fabric masks, but they generally cover the nose and mouth, are secured with ties or elastic loops, include multiple layers of fabric, and can sometimes be washed and re-used. \nThe evidence about the benefits of these masks is limited. One good quality study showed that the risk of respiratory infection is increased (and not reduced) in health care workers using cotton cloth masks when compared to medical masks. Cloth masks are currently being recommended by some countries as a means of source control in the general population. Although their protective effectiveness to the wearer is unknown, they may protect others if the wearer is a pre-symptomatic or asymptomatic carrier.\nWHO is continuing to gather and review data as new studies become available and will update guidance accordingly."}, {"title": "Does WHO recommend the use of non-medical masks in the community?", "content": "Currently there is not enough evidence for or against the use of masks (medical or other) for healthy individuals in the wider community. WHO continues to recommend that medical masks be worn by individuals who are sick or those caring for them. WHO is actively studying the rapidly evolving science on masks and continuously updates its guidance.\n\nIn the interim, to support countries in their decision-making process WHO has provided advice through a risk-based approach for the use of masks in the context of COVID-19."}, {"title": "What individuals should wear medical masks to prevent the spread of COVID-19 according to WHO?", "content": "Medical masks are recommended in health care settings. However, it is important to remember that the use of masks should be combined with other key infection prevention and control measures such as hand hygiene and physical distancing, as they do not serve all purposes to protect against COVID-19. WHO recommends the use of medical masks for the following individuals:\nHealthcare workers\nWhy? Medical masks and respirators such as N95, FFP2 or equivalent are recommended for and should be reserved for, healthcare workers while giving care to patients. Healthcare workers are the most exposed because they are in close contact with people with suspected or confirmed COVID-19 and their surrounding environment, which are the main routes of transmission. \nPeople who are sick and exhibiting symptoms of COVID-19\nWhy? Anyone who is sick, even with mild symptoms such as muscle aches, slight cough, sore throat or fatigue, should isolate at home and use a medical mask as much as possible according to WHO’s recommendation on home care of patients with suspected COVID-19. Coughing, sneezing or talking can generate droplets that can spread the infection. These droplets can reach the face of others nearby or land on the surrounding environment. If an infected person coughs, sneezes, or talks wearing a medical mask, this helps to protect those nearby from infection.\nAnyone taking care of a person at home who is sick with COVID-19 \nWhy? Those caring for individuals who are sick with COVID-19 should wear a medical mask for protection. Close and frequent contact with someone with COVID-19 can put those caring for them at high risk. \nNational decision makers may also choose to recommend medical mask use for certain individuals using a risk-based approach. This approach takes into consideration the purpose of the mask, risk of exposure and vulnerability of the wearer, the setting and feasibility of use and the types of masks considered. See “Advice on the use of masks in the context of COVID-19”.WHO will continue to update guidance according to scientific findings."}, {"title": "How did WHO reach its scientific conclusions on mask use?", "content": "WHO convenes global teams of experts that collectively review the latest studies. Throughout the COVID-19 pandemic, a group of more than 80 experts in infection prevention and control from institutions worldwide participate in weekly advisory calls to help inform WHO guidance documents. Advice on mask use for healthy individuals in community settings was developed in consultation with several senior experts."}, {"title": "Does WHO recommend the use of gloves in the community to prevent transmission of COVID-19?", "content": "No, WHO does not recommend the regular use of gloves by people in the community. The wearing of gloves may increase risks, since it can lead to self-infection or transmission to others through touching contaminated surfaces which is not followed by removal of gloves and hand hygiene. \nTherefore, in public places such as supermarkets, in addition to physical distancing, WHO recommends the installation of public hand hygiene stations at the entrance and exit.\nBy widely improving hand hygiene practices, countries can help prevent the spread of the COVID-19 virus."}, {"title": "What types of masks are used against the spread of COVID-19?", "content": "Medical masks (also known as surgical masks): these are made from a minimum of three layers of synthetic nonwoven materials, and configured to have filtration layers sandwiched in the middle. These masks are available in different thicknesses, have various levels of fluid-resistance and two levels of filtration. These medical masks reduce the transfer of saliva or respiratory droplets from the wearer to others and to the environment. They also decrease the likelihood of potentially infectious droplets from others reaching the mouth and nose of the mask wearer. Hand hygiene should be performed before putting on a clean mask and after removing the mask. These masks should be worn tightly around the chin and top of the nose. The wearer should avoid touching the mask while it is on the face and the mask should be immediately discarded if it becomes moist. Importantly, wearing a mask must be combined with other preventive measures including performing frequent and appropriate hand hygiene and physical distancing of at least 1 metre (3 feet).\nRespirators (also known as filtering facepiece respirators --FFR) and available at different performance levels such as FFP2, FFP3, N95, N99): these are specifically designed for healthcare workers who provide care to COVID-19 patients in settings and areas where special medical procedures are undertaken.   Respirators are intended to protect the wearer when these medical procedures aerosolize smaller particles than normal droplets into the air in the health treatment area.  Healthcare workers should be fit tested before using a respirator to ensure that the respirator is sealed tightly on the wearer’s face and is properly fitted. Respirators with valves should not be used as the purpose of source control."}, {"title": "Are people living with HIV at increased risk of being infected with the virus that causes COVID-19?", "content": "People living with HIV with advanced disease, those with low CD4 and high viral load and those who are not taking antiretroviral treatment have an increased risk of infections and related complications in general.  It is unknown if the immunosuppression of HIV will put a person at greater risk for COVID-19, thus, until more is known, additional precautions for all people with advanced HIV or poorly controlled HIV, should be employed[1],[2].At present there is no evidence that the risk of infection or complications of COVID-19 is different among people living with HIV who are clinically and immunologically stable on antiretroviral treatment when compared with the general population.  Some people living with HIV may have known risk factors for COVID-19 complications, such as diabetes, hypertension and other noncommunicable diseases and as such may have increased risk of COVID-19 unrelated to HIV.  We know that during the SARS and MERS outbreaks there were only a few case reports of mild disease among people living with HIV.  To date, there is a case report of a person living with HIV who had COVID-19 and recovered[3] and a small study on risk factors and antiretrovirals used among people living with HIV with COVID-19 from China.  This study reported similar rates of COVID-19 disease as compared to the entire population and increased risk with older age, but not with low CD4, high viral load level or antiretroviral regimen[4]. Current clinical data suggest the main mortality risk factors are linked to older age and other comorbidities including cardiovascular disease, diabetes, chronic respiratory disease, and hypertension. Some very healthy people have also developed severe disease from the coronavirus infection[5].  PLHIV are advised to take the same precautions as the general population[6],[7]: wash hands oftencough etiquette physical distancingseek medical care if symptomaticself-isolation if in contact with someone with COVID-19 and other actions per the government response   People living with HIV who are taking antiretroviral drugs should ensure that they have at least 30 days and up to 6-month supply of medicines and ensure that their vaccinations are up to date (influenza and pneumococcal vaccines). Adequate supplies of medicines to treat co-infections and comorbidities and addiction should also be ensured."}, {"title": "Can antiretrovirals be used to treat COVID-19?", "content": "Several studies have suggested that patients infected with the virus causing COVID-19, and the related coronavirus infections (SARS-CoV and MERS-CoV) had good clinical outcomes, with almost all cases recovering fully.  In some cases, patients were given an antiretroviral drug: lopinavir boosted with ritonavir (LPV/r). These studies were mostly carried out in HIV-negative individuals.It is important to note that these studies using LPV/r had important limitations. The studies were small, timing, duration and dosing for treatment were varied and most patients received co-interventions/co-treatments which may have contributed to the reported outcomes. While the evidence of benefit of using antiretrovirals to treat coronavirus infections is of very low certainty, serious side effects were rare. Among people living with HIV, the routine use of LPV/r as treatment for HIV is associated with several side effects of moderate severity. However, as the duration of treatment in patients with coronavirus infections was generally limited to a few weeks, these occurrences can be expected to be low or less than that reported from routine use."}, {"title": "Can antiretrovirals be used to prevent COVID-19 infection?", "content": "Two studies have reported the use of LPV/r as post-exposure prophylaxis for SARS-CoV and MERS-CoV. One of these studies suggested that the occurrence of MERS-CoV infection was lower among health workers receiving LPV/r compared to those who did not receive any drugs; the other study found no cases of SARS-CoV infection among 19 people living with HIV hospitalized in the same ward of SARS patients, of whom 11 were on antiretroviral therapy. Again, the certainty of the evidence is very low due to small sample size, variability in drugs provided, and uncertainty regarding intensity of exposure."}, {"title": "What studies on treatment and prevention of COVID-19 with antiretrovirals are being planned?", "content": "Several randomized trials are planned to assess the safety and efficacy of using antiretroviral drugs – mainly LPV/r – for treating COVID-19, in combination with other drugs. Results are expected from mid-2020 onwards."}, {"title": "What is WHO’s position on the use of antiretrovirals for the treatment of COVID-19?", "content": "Currently, there is insufficient data to assess the effectiveness of LPV/r or other antivirals for treating COVID-19. Several countries are evaluating the use of LPV/r and other antivirals and we welcome the results of these investigations.Again, as part of WHO’s response to the outbreak, the WHO R&D Blueprint has been activated to accelerate evaluation of diagnostics, vaccines and therapeutics for this novel coronavirus. WHO has also designed a set of procedures to assess the performance, quality and safety of medical technologies during emergency situations."}, {"title": "What is WHO’s position on use of corticosteroids for the treatment of COVID-19?", "content": "The current interim guidance from WHO on clinical management of severe acute respiratory infection when COVID-19 infection is suspected advises against the use of corticosteroids unless indicated for another reason.[8]This guidance is based on several systematic reviews that cite lack of effectiveness and possible harm from routine treatment with corticosteroids for viral pneumonia or acute respiratory distress syndrome.[9]"}, {"title": "If countries use antiretrovirals for COVID-19, are there concerns about treatment shortages for people living with HIV?", "content": "Antiretrovirals are an efficacious and highly tolerable treatment for people living with HIV. The antiretroviral LPV/r is currently being investigated as a possible treatment for COVID-19.If they are to be used for the treatment of COVID-19, a plan should be in place to ensure there is adequate and continuous supply to cover the needs of all people living with HIV already using LPV/r and those who will need to begin treatment. However, a relatively small proportion of people are on regimens which include LPV/r, since it is used as a second-line regimen according to WHO’s HIV treatment guidelines. Any country that allows the use of HIV medicines for the treatment of COVID-19 must ensure that an adequate and sustainable supply is in place."}, {"title": "How do we ensure human rights and reduce stigma and discrimination?", "content": "As the world scales up public health responses to the COVID19 pandemic, countries are being urged to take decisive action to control the epidemic. WHO has urged all countries to ensure an appropriate balance between protecting health, preventing economic and social disruption, and respecting human rights.  WHO is working with partners including the UNAIDS Joint Programme and the Global Network of People Living with HIV to ensure that human rights are not eroded in the response to COVID-19 and to ensure that people living with or affected by HIV are offered the same access to services as others and to ensure HIV-related services continue without disruption.To mitigate potential prison outbreaks of COVID19 and reduce morbidity and mortality among people in prisons and other closed settings, it is crucial that prisons and immigration detention centres are embedded within the broader public health response. This requires close collaboration between health and justice ministries and includes protocols for entry screening, personal protection measures, physical distancing, environmental cleaning and disinfection, and restriction of movement, including limitation of transfers and access for non-essential staff and visitors.  In the current context it is of critical importance that countries work toward developing non-custodial strategies to prevent overcrowding in closed settings[10]. Governance of prison health by a ministry of health, rather than a ministry of justice or similar, is likely to facilitate this[11]."}, {"title": "How can programmes assure continued access to HIV services?", "content": "It is important to assure continuous access to essential HIV prevention, testing and treatment services also where measurements of confinement are implemented within the public health response to the COVID-19 pandemic. While access to essential services should be maintained, adapted and evidence-based measures to reduce possible transmission should be considered and implemented.  These include[12]: Applying standard precautions for all patients (including ensuring that all patients cover their nose and mouth with a tissue or elbow when coughing or sneezing, offering a medical mask to patients with suspected COVID-19 infection while they are in waiting in the service, perform hand hygiene etc.) Health care and outreach      workers, as well as peer educators and clients should apply adapted hand      hygiene measuresEnsuring triage, early      recognition, and source control (isolating patients with suspected      COVID-19 infection)Ensure there is adequate      ventilation in all areas in the healthcare facilitySpatial separation of at least      1 metre should ideally be maintained between all patients within all types      of servicesCleaning and disinfection      procedures should be followed consistently and correctlyDispensing medicines (for treatment of HIV, TB and      other chronic conditions such as opioid dependence) for longer periods      allowing reduced frequency of patient visits Consider reduction of services to the most critical      ones (provision of essential treatment and prevention services; services      such as counselling sessions may be reduced or adapted)Generally, vulnerable populations, including members of key populations, as well as homeless and/or displaced people may be at increased risk of infection – because of additional comorbidities impacting on their immune system, reduced ability to apply measures of confinement and social distancing, as well as generally limited access to health services.  It is critical that services that reach these populations such as community-based services, drop-in centres and outreach services can continue providing life-saving prevention (distribution of condoms, needles and syringes), testing and treatment while securing safety of staff and clients. Services can be adapted according to above considerations where applicable."}, {"title": "What is the role multi-month prescriptions and dispensing for antiretrovirals and other medicines?", "content": "Clinically stable adults, children, adolescents and pregnant and breastfeeding women as well as members of key populations (people who inject drugs, sex workers, men who have sex with men, transgender people and people living in prisons and closed settings) can benefit from simplified antiretroviral therapy delivery models which include multi-month prescriptions and dispensing (3-6 month supply) which will reduce the frequency of visits to clinical settings and ensures continuity of treatment during possible disruption of movements during the coronavirus outbreak.  Similar consideration should be given to providing people who are clinically stable on methadone or buprenorphine substitution therapy with an increased possibility for take-home medications to reduce additional burden on the health sector."}, {"title": "Can pregnant or postpartum women living with HIV transmit the COVID-19 virus to their unborn child or infant?", "content": "There are few data on the clinical presentation of COVID-19 in specific populations, such as children and pregnant women[13] but findings from a small published study suggest that there is currently no evidence for intrauterine infection caused by vertical transmission in women who develop COVID-19 pneumonia in late pregnancy[14].  Although no vertical transmission has been documented, transmission after birth via contact with infectious respiratory secretions is a concern. Infants born to mothers with suspected, probable, or confirmed COVID-19 should be fed according to standard infant feeding guidelines[15], while applying necessary precautions for infection prevention and control (IPC).  As with all confirmed or suspected COVID-19 cases, symptomatic mothers who are breastfeeding or practicing skin-to-skin contact or kangaroo mother care should practice respiratory hygiene, including during feeding (for example, use of a medical mask when near a child if the mother has respiratory symptoms), perform hand hygiene before and after contact with the child, and routinely clean and disinfect surfaces with which the symptomatic mother has been in contact[16].   Q&A on COVID-19, pregnancy, childbirth and breastfeeding"}, {"title": "Should pregnant and breastfeeding women living with HIV with COVID-19 and their newborns be managed differently?", "content": "There is currently no known difference between the clinical manifestations of COVID-19 or risk of severe illness or foetal compromise for pregnant and non-pregnant women or adults of reproductive age.  Pregnant and recently pregnant women with suspected or confirmed COVID-19 should be treated with supportive and management therapies, considering the immunologic and physiologic adaptations during and after pregnancy which may overlap with COVID-19 symptoms.  Data are limited but, until the evidence base provides clearer information, special consideration should be given to pregnant women with concomitant medical illnesses who could be infected with COVID-19. There are no reported deaths in pregnant women at time of publishing this information[17] however, COVID-19 testing of symptomatic pregnant women may need to be prioritized to enable access to specialized care.  All recently pregnant women with COVID-19 or who have recovered from COVID-19 should be provided with information and counselling on safe infant feeding and appropriate IPC measures to prevent COVID-19 virus transmission[18].With confirmed disease or under investigation, management is similar to non-pregnant women, with appropriate isolation of confirmed or under investigation.  Obstetric facilities must be notified and prepared, noting that each infant born to any mother with confirmed COVID-19 should be considered a ‘person under investigation’ and should be isolated according to the IPC guidance.  Currently, it is unknown whether newborns with COVID-19 are at increased risk for severe complications."}, {"title": "How are COVID-19 and influenza viruses similar?", "content": "Firstly, COVID-19 and influenza viruses have a similar disease presentation. That is, they both cause respiratory disease, which presents as a wide range of illness from asymptomatic or mild through to severe disease and death.  Secondly, both viruses are transmitted by contact, droplets and fomites. As a result, the same public health measures, such as hand hygiene and good respiratory etiquette (coughing into your elbow or into a tissue and immediately disposing of the tissue), are important actions all can take to prevent infection."}, {"title": "How are COVID-19 and influenza viruses different?", "content": "The speed of transmission is an important point of difference between the two viruses. Influenza has a shorter median incubation period (the time from infection to appearance of symptoms) and a shorter serial interval (the time between successive cases) than COVID-19 virus. The serial interval for COVID-19 virus is estimated to be 5-6 days, while for influenza virus, the serial interval is 3 days. This means that influenza can spread faster than COVID-19.   Further, transmission in the first 3-5 days of illness, or potentially pre-symptomatic transmission –transmission of the virus before the appearance of symptoms – is a major driver of transmission for influenza. In contrast, while we are learning that there are people who can shed COVID-19 virus 24-48 hours prior to symptom onset, at present, this does not appear to be a major driver of transmission.   The reproductive number – the number of secondary infections generated from one infected individual – is understood to be between 2 and 2.5 for COVID-19 virus, higher than for influenza. However, estimates for both COVID-19 and influenza viruses are very context and time-specific, making direct comparisons more difficult.   Children are important drivers of influenza virus transmission in the community. For COVID-19 virus, initial data indicates that children are less affected than adults and that clinical attack rates in the 0-19 age group are low. Further preliminary data from household transmission studies in China suggest that children are infected from adults, rather than vice versa.  While the range of symptoms for the two viruses is similar, the fraction with severe disease appears to be different. For COVID-19, data to date suggest that 80% of infections are mild or asymptomatic, 15% are severe infection, requiring oxygen and 5% are critical infections, requiring ventilation. These fractions of severe and critical infection would be higher than what is observed for influenza infection. Those most at risk for severe influenza infection are children, pregnant women, elderly, those with underlying chronic medical conditions and those who are immunosuppressed. For COVID-19, our current understanding is that older age and underlying conditions increase the risk for severe infection.  Mortality for COVID-19 appears higher than for influenza, especially seasonal influenza. While the true mortality of COVID-19 will take some time to fully understand, the data we have so far indicate that the crude mortality ratio (the number of reported deaths divided by the reported cases) is between 3-4%, the infection mortality rate (the number of reported deaths divided by the number of infections) will be lower. For seasonal influenza, mortality is usually well below 0.1%. However, mortality is to a large extent determined by access to and quality of health care."}, {"title": "What medical interventions are available for COVID-19 and influenza viruses?", "content": "While there are a number of therapeutics currently in clinical trials in China and more than 20 vaccines in development for COVID-19, there are currently no licensed vaccines or therapeutics for COVID-19.  In contrast, antivirals and vaccines available for influenza. While the influenza vaccine is not effective against COVID-19 virus, it is highly recommended to get vaccinated each year to prevent influenza infection."}, {"title": "How large does a meeting or event need to be in order to be a “mass gathering”?", "content": "High profile international sporting events such as the Olympics or World Cups as well as international religious events such as the Hajj count as mass gatherings. However, lower profile conferences and events can also meet WHO’s definition of a mass gathering. An event counts as a “mass gatherings” if the number of people it brings together is so large that it has the potential to strain the planning and response resources of the health system in the community where it takes place. You need to consider the location and duration of the event as well as the number of participants. For example, if the event takes place over several days in a small island state where the capacity of the health system is quite limited then even an event with just a few thousand participants could place a big strain on the health system and then be considered a “mass gathering” event. Conversely, if the event is held in a big city in a country with a large, well-resourced health system and lasts just a few hours, the event may not constitute a “mass gathering” event."}, {"title": "Does WHO recommend that all international mass gatherings be cancelled because of COVID-19?", "content": "No. As each international mass gathering is different, the factors to consider when determining if the event should be cancelled may also differ. Any decision to change a planned international gathering should be based on a careful assessment of the risks and how they can be managed, and the level of event planning. The assessment should involve all stakeholders in the event, and in particular the health authorities in the country or community where the event is due to take place. These authorities and stakeholders are in the best position to assess the level of stress the event might place on the local health system and emergency services – and whether this level of stress is acceptable in the current situation. It is WHO’s view that all countries with community transmission should seriously consider postponing or reducing mass gatherings that bring people together and have the potential to amplify disease and support the recommended best practice of physical distancing. Any decision will be supported through the use of WHO tools, in particular the Risk Assessment for Mass Gatherings during COVID-19. If movement restrictions and further national measures have been established in the country, the WHO RA does not apply. However, when the process of re-opening/conducting mass gatherings is being considered post movement restrictions, it will be key to ensure any decisions are based on a risk assessment, such as the WHO Mass gatherings COVID-19 risk assessment."}, {"title": "What factors should organizers and health authorities look at when assessing whether the risks are acceptable or not?", "content": "For countries not currently known to be experiencing community transmission of COVID-19, the priority consideration will be whether the planned mass gathering event substantially increases the risk of the virus entering the country and becoming established, as well as the risk for participants to importing infection back to their home country and further increasing global spread. In making this assessment, the organizers and their national or local health authorities should recognize that the risk of imported cases of COVID-19 is naturally linked to international travel. They should also recognize that it is neither realistic or desirable to aim for zero risk. When organizers and health authorities are determining whether to hold a mass gathering, they should determine what is an acceptable risk and what additional measures should be implemented to mitigate the risks.For countries where COVID-19 has already started to spread in the community, key consideration will be: aiming at containing or at least slowing down the spread of the virus in the local community/country.preventing participants from other countries being infected with COVID-19  In each case the risk should be considered in the context of the known features of COVID-19, its severity, its transmissibility and the effectiveness of measures to prevent or reduce transmission. The strain already placed on the local health system in responding to COVID-19 outbreak(s), and the additional strain the mass gathering might place on the system also need to be taken into account.You can find more advice on what to look at in the WHO document Key planning recommendations for Mass Gatherings in the context of the current COVID-19 outbreak of 14 February 2020. See: https://www.who.int/publications-detail/key-planning-recommendations-for-mass-gatherings-in-the-context-of-the-current-covid-19-outbreak"}, {"title": "What if my organization does not have the expertise to assess the risks COVID-19 poses for our planned mass gathering?", "content": "The national and local public health authorities in the country where you plan to hold the mass gathering will most likely know how to conduct a health risk assessment. If there is a WHO Country Office there they may also be able to provide some expert support. So too might the WHO Regional Office in your part of the world. You can find the names and contact details of the WHO Regional Offices at https://www.who.int/about/who-we-are/regional-offices"}, {"title": "If we go ahead with an international mass gathering, what can we do to reduce the risk of participants catching COVID-19?", "content": "Promote hand washing, respiratory hygiene and social distancing at the event. Make sure you have emergency contact details for all participants, including where they are staying during the event. You should make it clear to them that this information will be shared with the local public health authorities to enable rapid contact tracing if a participant at the event becomes ill with COVID-19. The event organisers need to have an agreed preparedness plan in case one or more participants become ill with COVID-19 symptoms. This should include rapid isolation of the ill person and their safe transfer to a local health facility. You should consider whether the number of participants at the event could be reduced, making available participation by video or teleconference and possibly screening participants for COVID-19 symptoms (cough, fever, malaise) at points of entry to the venue. You can find advice on how individual participants can protect themselves and their loved ones from COVID-19 at: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public"}, {"title": "Where can I find more advice on assessing and managing health risks around international mass gatherings?", "content": "WHO has produced guidance and also a training course on how to plan for a mass gathering. The guidance and the course both look at how to conduct a risk assessment, plan for and manage health risks in partnership with the local authorities: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/technical-guidance/points-of-entry-and-mass-gatherings  You can find advice to give individual participants on how to protect themselves and their loved ones from COVID-19 at: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public"}, {"title": "What should be the criteria for excluding an athlete or other accredited participant from competing?", "content": "Agreed health criteria are needed for the exclusion of athletes from competing and for allowing them to return to competition wherever appropriate. These should be consistent with public health guidelines for the general population, with risk profiles based on recent travel to high-risk community transmission zones, recent contact with individuals diagnosed with or suspected of having COVID-19, current symptomatology, etc. Athletes who are feeling unwell should not participate in events.If testing of athletes has been agreed with the local public health service there is a need to consider test availability, time taken for receipt of test results and host-country health services capacity. Criteria for exclusion of officials/judges from competition and for allowing them to return to competition where appropriate should follow guidance and criteria for the workplace.Requirements for the attendance of all athletes and other accredited participants should be put in place:–   health check: travel declaration and temperature screening–   contact tracing protocols ready (with all details of those present) –   allowing extra spacing (physical distancing)–   following all hygiene precautions.  Isolation procedures for athletes and other accredited participants (e.g. field-of-play staff, medical teams, officials who have close contact with the athletes) who feel unwell or become symptomatic should be clear and documented and rehearsed prior to holding the event, especially for higher risk sports, e.g. contact sports."}, {"title": "Should event organizers arrange screening at venues beyond national government requirements for point of entry (PoE)?", "content": "Temperature screening alone, at exit or entry, is not an effective way to stop international spread, since infected individuals may be in incubation period, may not express apparent symptoms early on in the course of the disease, or may dissimulate fever through the use of antipyretics; in addition, such measures require substantial investments for what may bear little benefits. It is more effective to provide prevention recommendation messages to travellers and to collect health declarations at arrival, with travellers’ contact details, to allow for a proper risk assessment and a possible contact tracing of incoming travellers. Event organizers should also consider the capacity to undertake this and the management of suspected cases. However, sporting organizations may have criteria for participation that are stricter than government requirements for Ports of Entry into the country that are based on event risk assessment, including organizers' healthcare capacity.Any additional screening questionnaires for participation in events need to be aligned with public health agencies in the jurisdiction. There is a need to consider how to manage different groups – athletes, officials and spectators, and the large numbers of individuals likely to arrive at a sporting event from many oversea countries – and to follow both host country and WHO travel advice and to assess whether there is difficulty in obtaining accurate information about the travel history of those individuals."}, {"title": "Should event organizers provide COVID-19 testing?", "content": "No, testing should be conducted in accordance with local health providers and national guidance.  Anyone unwell or symptomatic should not be allowed to participate in the event. Establish close collaboration with local public health authorities well before the event, to facilitate testing for athletes, officials or spectators who meet pre-agreed suspect cases definitions. Consider host-country health service capacity to manage any COVID-19 activity, and other public health issues happening at the event over and above its own national pandemic response."}, {"title": "Are there additional safeguards event organizers can implement or recommend to athletes/officials/visitors in the context of COVID-19?", "content": "Follow standard preventative advice to the general public, including physical distancing, in the athletes’ village.Also promote:signage, digital messaging to all participants and their entourages about COVID-19 and how to prevent infectionregular disinfection and cleaning of surfaces, in venues and in personal spaces non-sharing of equipment and cleaning of equipment after each user.Organizers are recommended to develop a checklist (include hand gels stations, hygiene facilities, etc.). See the event mitigation recommendations checklist for event organizers above."}, {"title": "What are the risks arising from public transport to the venue(s)?", "content": "The extra risk from participants and spectators travelling on public transport in a major city may not be significant compared to the ongoing risk to the local population using the transport all the time if physical distancing is not possible on public transport."}, {"title": "How can you clean soiled bedding, towels and linens from patients with COVID-19?", "content": "All individuals dealing with soiled bedding, towels and clothes from patients with COVID-19 should: Wear appropriate personal protective equipment, which includes heavy duty gloves, mask, eye protection (face shield/goggles), long-sleeved gown, apron (if gown is not fluid resistant), boots or closed shoes before touching any soiled linen.Never carry soiled linen against body; place soiled linen in a clearly labelled, leak-proof container (e.g. bag, bucket)If there is any solid excrement on the linen, such as feces or vomit, scrape it off carefully with a flat, firm object and put it in the commode or designated toilet/latrine before putting linen in the designated container. If the latrine is not in the same room as the patient, place soiled excrement in covered bucket to dispose of in the toilet or latrine; Wash and disinfect linen: washing by machine with warm water (60-90°C) and laundry detergent is recommended for cleaning and disinfection of linens. If machine washing is not possible, linen can be soaked in hot water and soap in a large drum, using a stick to stir, avoiding splashing. If hot water not available, soak linen in 0.05% chlorine for approximately 30 minutes.  Finally, rinse with clean water and let linen dry fully in the sunlight.  Additional resources for best practices for environmental cleaning can be found in the following two documents: 1) Infection prevention and control of epidemic-and pandemic prone acute respiratory infections in health care2) Best Practices for Environmental Cleaning in Healthcare Facilities in Resource-Limited Settings which was developed by CDC and ICAN in collaboration with WHO"}, {"title": "What are the recommendation regarding disinfection of vehicles, goods and products coming from China or other COVID-19 affected countries?", "content": "To date there is no epidemiological information to suggest\nthat contact with goods, products or vehicles shipped from COVID-19 affected\ncountries have been the source of COVID-19 in humans.For these reasons, there is no disinfection recommendations\nfor any goods and products coming from COVID-19 affected countries given that\nthere is no available evidence that these products pose a risk to public\nhealth. WHO will continue to closely monitor the evolution of\nCOVID-19, and will update the recommendations as needed."}, {"title": "What personal protective equipment (PPE) should be used by healthcare workers (HCW) performing nasopharyngeal (NP) or oropharyngeal (OP) swabs on patients with suspected or confirmed COVID-19?", "content": "Health care workers collecting NP and OP swab specimens from suspected or confirmed COVID-19 patients should be well-trained on the procedure and should wear a clean, non-sterile, long-sleeve gown, a medical mask, eye protection (i.e., googles or face shield), and gloves. Procedure should be conducted in a separate/isolation room, and during NP specimen collection health care workers should request the patients to cover their mouth with a medical mask or tissue. Although collection of NP and OP swabs have the potential to induce fits of coughing from the patient undergoing the procedure, there is no currently available evidence that cough generated via NP/OP specimen collection leads to increased risk of COVID-19 transmission via aerosols."}, {"title": "Should blood centers routinely screen blood products for COVID-19 virus?", "content": "No, although RNA fragments of SARS-CoV-2 were detected in blood of symptomatic COVID-19 patients, this does not mean that the virus is viable/infectious. In general, respiratory viruses are not known to be transmitted by blood transfusion. Blood centers should have routine blood donor screening measures in place to prevent individuals with respiratory symptoms or fever from donating blood.  As precautionary measures, blood centers might encourage self-deferral of those with travel history to an COVID-19 affected country in the previous 14 days, or of those who have been diagnosed with COVID-19 or are close contact with a confirmed COVID-19 case."}, {"title": "Are boots, impermeable aprons, or coverall suits required as routine personal protective equipment (PE) for healthcare workers (HCW) caring for patients with suspected or confirmed 2019-nCoV infection?", "content": "No. Current WHO guidance for HCW caring for suspected or confirmed 2019-nCoV acute respiratory disease patients recommends the use of contact and droplet precautions, in addition to standard precautions which should always be used by all HCW for all patients. In terms of PPE, contact and droplet precautions include wearing disposable gloves to protect hands, and clean, non-sterile, long-sleeve gown to protect clothes from contamination, medical masks to protect nose and mouth, and eye protection (e.g., goggles, face shield), before entering the room where suspected or confirmed 2019-nCoV acute respiratory disease patients are admitted. Respirators (e.g. N95) are only required for aerosol generating procedures. For more information on PPE for HCW caring for suspected or confirmed nCoV patients, click here."}, {"title": "Can disposable medical face masks be sterilized and reused?", "content": "No. Disposable medical face masks are intended for a single use only. After use they should be removed using appropriate techniques (i.e. do no touch the front, remove by pulling the elastic ear straps or laces from behind) and disposed of immediately in an infectious waste bin with a lid, followed by hand hygiene. For more information on using masks in the context of the nCoV outbreak, click here."}, {"title": "Why does WHO recommend contact and droplet precautions and not routine use of airborne precautions for healthcare workers providing care to patients with suspected/confirmed 2019-nCoV infection?", "content": "WHO developed its rapid guidance based on the consensus of international experts who considered the currently available evidence on the modes of transmission of 2019-nCoV. This evidence demonstrates viral transmission by droplets and contact with contaminated surfaces of equipment; it does not support routine airborne transmission. Airborne transmission may happen, as has been shown with other viral respiratory diseases, during aerosol-generating procedures (e.g., tracheal intubation, bronchoscopy), thus WHO recommends airborne precautions for these procedures. For more information about healthcare worker protection for 2019-nCoV, click here."}, {"title": "Does WHO recommend routine wearing masks for healthy people during the 2019 nCoV outbreak?", "content": "No. WHO does not recommend that asymptomatic individuals (i.e., who do not have respiratory symptoms) in the community should wear medical masks, as currently there is no evidence that routine use of medical masks by healthy individuals prevents 2019-nCoV transmission. Masks are recommended to be used by symptomatic persons in the community. Misuse and overuse of medical masks may cause serious issues of shortage of stocks and lack of mask availability for those who actually need to wear them. \nIn health care facilities where health care workers are directly taking care of suspect or confirmed 2019-nCoV acute respiratory disease patients, masks are an important part of containing 2019-nCoV spread between people, along with other PPE and hand hygiene. For more information on medical mask use, click here."}, {"title": "Can patients with suspected and confirmed nCoV infection be cohorted in the same room?", "content": "Ideally, suspected and confirmed 2019-nCoV acute respiratory disease patients should be isolated in single rooms. However, when this is not feasible (e.g., limited number of single rooms), cohorting is an acceptable option. Some patients with suspected 2019-nCoV infection may actually have other respiratory illnesses, hence they must be cohorted separately from patients with confirmed 2019-nCoV infection. A minimum of 1-meter distance between beds should be maintained at all times."}, {"title": "Do patients with suspected or confirmed 2019-nCoV need to be hospitalized if they have mild illness?", "content": "No. For patients who have mild illness, e.g., low-grade fever, cough, malaise, rhinorrhoea, sore throat without any warning signs, such as shortness of breath or difficulty in breathing, increased respiratory (i.e. sputum or haemoptysis), gastro-intestinal symptoms such as nausea, vomiting, and/or diarrhoea and without changes in mental status, hospitalization may not be required unless there is concern for rapid clinical deterioration. All patients discharged home should be instructed to return to hospital if they develop any worsening of illness. For more information on admission criteria, please click here.\nFor more information on caring for mildly symptomatic 2019-nCoV patients at home, please click here."}, {"title": "Are specialized or referral hospitals required for patients with suspected or confirmed 2019-nCoV infection when hospitalization is needed?", "content": "No. Current WHO recommendations do not include a requirement for exclusive use of specialized or referral hospitals to treat suspected or confirmed 2019-nCoV acute respiratory disease patients. However, countries or local jurisdictions may choose to care for patients at such hospitals if those are deemed the most likely to be able to safely care for patients with suspected or confirmed 2019-nCoV infection or for other clinical reasons (e.g., availability of advanced life support). Regardless, any healthcare facility treating patients with suspected or confirmed 2019-nCoV patients should adhere to the WHO infection prevention and control recommendations for healthcare to protect patients, staff and visitors. Click here for the guidance."}, {"title": "What are the disinfectants recommended for environmental cleaning in healthcare facilities or homes housing patients with suspected or confirmed 2019-nCoV infection?", "content": "Environmental cleaning in healthcare facilities or homes housing patients with suspected or confirmed 2019-nCoV infection should use disinfectants that are active against enveloped viruses, such as 2019-nCoV and other coronaviruses. There are many disinfectants, including commonly used hospital disinfectants, that are active against enveloped viruses. Currently WHO recommendations include the use of:\n\n    70% Ethyl alcohol to disinfect reusable dedicated equipment (e.g., thermometers) between uses\n    Sodium hypochlorite at 0.5% (equivalent 5000ppm) for disinfection of frequently touched surfaces in homes or healthcare facilities\n\nClick here for the guidance on clinical management of severe acute respiratory infection when novel coronavirus (nCoV) infection is suspected.\nClick here for the guidance on infection prevention and control during health care when novel coronavirus (nCoV) infection is suspected.\nMore information about environmental cleaning can be found here."}, {"title": "How long the 2019-nCoV can survive on a dry surface?", "content": "There is currently no data available on stability of 2019-nCoV on surfaces.  Data from laboratory studies on SARS-CoV and MERS-CoV have shown that stability in the environment depends on several factors including relative temperature, humidity, and surface type. WHO continues to monitor existing evidence around nCoV and will update when such evidence is available."}, {"title": "Is there a special procedure regarding waste produced by patients with suspected or confirmed 2019-nCoV?", "content": "No. Waste produced during the health care or home care of patients with suspected or confirmed 2019-nCoV infection should be disposed of as infectious waste. For more information on disposing of infectious waste, please click here. Or visit CDC website here."}, {"title": "Are there special procedures for the management of bodies of persons who have died from 2019-nCoV?", "content": "No, there are no special procedures for the management of bodies of persons who have died from 2019-nCoV. Authorities and medical facilities should proceed with their existing policies and regulations that guide post-mortem management of persons who died from infectious diseases."}, {"title": "Is there a model for setting up an isolation ward and types and products and health requirements?", "content": "A model for setting up an isolation ward is currently under development. PPE specifications for healthcare workers caring for nCoV patients can be found  in the disease commodity package at: https://www.who.int/publications-detail/disease-commodity-package---novel-coronavirus-(ncov)"}, {"title": "Can chlorine solutions also be used?", "content": "Chlorine solutions are strongly discouraged as they carry a higher risk of hand irritation and ill health effects from making and diluting chlorine solutions, including eye irritation and respiratory problems. In addition, there is a risk of loss of antimicrobial effect if exposed to sunlight or heat.  Preparing chlorine solutions requires training to reach the correct dose of 0.05% with varying strengths of bleach available in the private sector.  Even if stored at a cool dry place with a lid away from sunlight, they have to be renewed daily.  In comparison simple soapy water solution do not have any of the above-mentioned health risks and complications including loss of antiviral effect due to heat or sunlight.  The antiviral effect of soapy water is due to the oily surface membrane of the COVID-virus that is dissolved by soap, killing the virus."}, {"title": "Are smokers and tobacco users at higher risk of COVID-19 infection?", "content": "Smokers are likely to be more vulnerable to COVID-19 as the act of smoking means that fingers (and possibly contaminated cigarettes) are in contact with lips which increases the possibility of transmission of virus from hand to mouth. Smokers may also already have lung disease or reduced lung capacity which would greatly increase risk of serious illness.Smoking products such as water pipes often involve the sharing of mouth pieces and hoses, which could facilitate the transmission of COVID-19 in communal and social settings.Conditions that increase oxygen needs or reduce the ability of the body to use it properly will put patients at higher risk of serious lung conditions such as pneumonia."}, {"title": "What is physical activity?", "content": "&lt;!--\n /* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\n\tmso-font-charset:1;\n\tmso-generic-font-family:roman;\n\tmso-font-format:other;\n\tmso-font-pitch:variable;\n\tmso-font-signature:0 0 0 0 0 0;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-536870145 1073786111 1 0 415 0;}\n@font-face\n\t{font-family:\"Arial Unicode MS\";\n\tpanose-1:2 11 6 4 2 2 2 2 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-134238209 -371195905 63 0 4129279 0;}\n /* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-parent:\"\";\n\tmargin:0cm;\n\tmargin-bottom:.0001pt;\n\tmso-pagination:widow-orphan;\n\tfont-size:12.0pt;\n\tfont-family:\"Times New Roman\";\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tborder:none;\n\tmso-fareast-language:EN-US;}\np.Body, li.Body, div.Body\n\t{mso-style-name:Body;\n\tmso-style-unhide:no;\n\tmso-style-parent:\"\";\n\tmargin:0cm;\n\tmargin-bottom:.0001pt;\n\tmso-pagination:widow-orphan;\n\tfont-size:12.0pt;\n\tfont-family:\"Times New Roman\";\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tmso-bidi-font-family:\"Arial Unicode MS\";\n\tcolor:black;\n\tborder:none;\n\tmso-style-textoutline-type:none;\n\tmso-style-textoutline-outlinestyle-dpiwidth:0pt;\n\tmso-style-textoutline-outlinestyle-linecap:flat;\n\tmso-style-textoutline-outlinestyle-join:bevel;\n\tmso-style-textoutline-outlinestyle-pctmiterlimit:0%;\n\tmso-style-textoutline-outlinestyle-dash:solid;\n\tmso-style-textoutline-outlinestyle-align:center;\n\tmso-style-textoutline-outlinestyle-compound:simple;\n\tmso-ansi-language:FR;\n\tmso-fareast-language:EN-US;\n\ttext-underline:black;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tfont-size:10.0pt;\n\tmso-ansi-font-size:10.0pt;\n\tmso-bidi-font-size:10.0pt;\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tborder:none;\n\tmso-ansi-language:EN-US;\n\tmso-fareast-language:EN-US;}\n.MsoPapDefault\n\t{mso-style-type:export-only;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 70.85pt 70.85pt;\n\tmso-header-margin:36.0pt;\n\tmso-footer-margin:36.0pt;\n\tmso-paper-source:0;}\ndiv.WordSection1\n\t{page:WordSection1;}\n--&gt;\n\n\n\n\n\n\n\nPhysical activity includes all forms of active\nrecreation, sports participation, cycling and walking, as well as activities\nyou do at work and around the home and garden. It doesn’t have to be exercise\nor sport – play, dance, gardening, and even house cleaning and carrying heavy\nshopping is all part of being physically active.During the COVID-19 pandemic, when so many of us are\nvery restricted in our movements, it is even more important for people of all\nages and abilities to be as active as possible. Even a short break from\nsitting, by doing 3-5 minutes of physical movement, such as walking or\nstretching, will help ease muscle strain, relieve mental tension and improve\nblood circulation and muscle activity. Regular physical activity can also help\nto give the day a routine and be a way of staying in contact with family and\nfriends."}, {"title": "Why do we need it?", "content": "&lt;!--\n /* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\n\tmso-font-charset:1;\n\tmso-generic-font-family:roman;\n\tmso-font-format:other;\n\tmso-font-pitch:variable;\n\tmso-font-signature:0 0 0 0 0 0;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-536870145 1073786111 1 0 415 0;}\n@font-face\n\t{font-family:\"Arial Unicode MS\";\n\tpanose-1:2 11 6 4 2 2 2 2 2 4;\n\tmso-font-charset:0;\n\tmso-generic-font-family:auto;\n\tmso-font-pitch:variable;\n\tmso-font-signature:-134238209 -371195905 63 0 4129279 0;}\n /* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{mso-style-unhide:no;\n\tmso-style-parent:\"\";\n\tmargin:0cm;\n\tmargin-bottom:.0001pt;\n\tmso-pagination:widow-orphan;\n\tfont-size:12.0pt;\n\tfont-family:\"Times New Roman\";\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tborder:none;\n\tmso-fareast-language:EN-US;}\np.Body, li.Body, div.Body\n\t{mso-style-name:Body;\n\tmso-style-unhide:no;\n\tmso-style-parent:\"\";\n\tmargin:0cm;\n\tmargin-bottom:.0001pt;\n\tmso-pagination:widow-orphan;\n\tfont-size:12.0pt;\n\tfont-family:\"Times New Roman\";\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tmso-bidi-font-family:\"Arial Unicode MS\";\n\tcolor:black;\n\tborder:none;\n\tmso-style-textoutline-type:none;\n\tmso-style-textoutline-outlinestyle-dpiwidth:0pt;\n\tmso-style-textoutline-outlinestyle-linecap:flat;\n\tmso-style-textoutline-outlinestyle-join:bevel;\n\tmso-style-textoutline-outlinestyle-pctmiterlimit:0%;\n\tmso-style-textoutline-outlinestyle-dash:solid;\n\tmso-style-textoutline-outlinestyle-align:center;\n\tmso-style-textoutline-outlinestyle-compound:simple;\n\tmso-ansi-language:FR;\n\tmso-fareast-language:EN-US;\n\ttext-underline:black;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tmso-default-props:yes;\n\tfont-size:10.0pt;\n\tmso-ansi-font-size:10.0pt;\n\tmso-bidi-font-size:10.0pt;\n\tmso-fareast-font-family:\"Arial Unicode MS\";\n\tborder:none;\n\tmso-ansi-language:EN-US;\n\tmso-fareast-language:EN-US;}\n.MsoPapDefault\n\t{mso-style-type:export-only;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 70.85pt 70.85pt;\n\tmso-header-margin:36.0pt;\n\tmso-footer-margin:36.0pt;\n\tmso-paper-source:0;}\ndiv.WordSection1\n\t{page:WordSection1;}\n--&gt;\n\n\n\n\n\n\n\nRegular physical activity benefits both the body and\nmind. It can reduce high blood pressure, help manage weight and reduce the risk\nof heart disease, stroke, type 2 diabetes, and various cancers. It also\nimproves bone and muscle strength and increases balance, flexibility and\nfitness. For older people, activities that improve balance help to prevent\nfalls and injuries. For children, regular physical activity helps support\nhealthy growth and development and reduce the risk of disease in later life,\nand through regular activity, children can develop fundamental movement skills\nand build social relationships.Regular physical activity also improves mental health\nand can reduce the risk of depression, cognitive decline and delay the onset of\ndementia - and improve overall feelings of wellbeing."}, {"title": "How much physical activity is recommended?", "content": "WHO has detailed recommendations on the amount of physical activity people of all ages should do to benefit their health and wellbeing. (available here for children under age of 5 and here for youth, adults and olders) Here are the minimum levels we recommend:Infants under the age of 1 year need to be physically active several times a day.\n    Children under 5 years of age should spend at least 180 minutes a day in physical activities, with 3-4 year-olds being moderately or vigorously active for an hour a day.\n    Children and adolescents aged 5-17yearsall children and adolescents should do at least 60 minutes a day of moderate to vigorous-intensity physical activity, including activities that strengthen muscle and bone, at least 3 days per week.Adults aged over 18 years should do a total of at least 150 minutes of moderate-intensity physical activity throughout the week, or at least 75 minutes of vigorous-intensity physical activity throughout the week, including muscle-strengthening activities 2 or more days per\n        week.\n    older adults with poor mobility should do physical activity to enhance balance and prevent falls on 3 or more days per week.\n      But any physical activity is better than none.  Start with small amounts and gradually increase duration, frequency and intensity over time. Being active during the COVID-19 pandemic is challenging for us all.  Because the opportunities to be physically active seem to be more restricted, it is even more important to plan in every day the ways to be active and to reduce the time spent\n    sitting for long periods. Put simply, it is a critical time to ensure we all move more and sit less."}, {"title": "So how do I stay safe while exercising in COVID-19?", "content": "Do not exercise if you have a fever, cough and difficulty breathing. Stay home and rest, seek medical attention and call in advance. Follow the directions of your local health authority.If you are able to go for a walk or bicycle ride always practice physical distancing and wash your hands with water and soap before you leave, when you get to where you are going, and as soon as you get home.  If water and soap are not immediately available, use alcohol-based hand rub. If you go to a park or public open space to walk, run or exercise always practice physical distancing and wash your hands with water and soap, before you leave, when you get to where you are going, and as soon as you get home.  If water and soap are not immediately available, use alcohol-based hand rub. Follow the directions of your local health authority in regards to any restrictions on the number of people with you and/or restrictions on the use of public outdoor play or exercise equipment. If you are not regularly active start slowly and with low intensity activities, like walking and low impact exercises. Start with shorter amounts, like 5-10 minutes, and gradually build up to 30 minutes or more continuously over a few weeks. It is better and safer to be active for short periods more frequently than to try and be active for long periods when you are not used to it. Choose the right activity so that you reduce the risk of injury and that you enjoy the activity. Choose the right intensity according to your health status and fitness level. You should be able to breath comfortably and hold a conversation while you do light- and moderate-intensity physical activity."}, {"title": "How do I stay active in and around the home?", "content": "Try and reduce long periods of time spent sitting, whether for work, studying, watching TV, reading, or using social media or playing games using screens. Reduce sitting for long periods by taking short 3-5 minute breaks every 20-30 minutes.\n    Simply stand up and stretch or even better, take a walk around the house, up and down the stairs, or into the garden. By just moving around and stretching you can improve your health and wellbeing. For more ideas and illustrations of healthy stretches\n    see here.Set up a regular routine to be active every day, by planning a physical activity or exercise break either by yourself, by joining an online class, or by setting up a time to be active online with your friends or colleagues. Making a specific\n    time to be active helps ensure you get your daily physical activity. Put the time in your diary, and it will help remind you. Stick with it, as this will help you build a regular routine, and help you adjust to new ways of working, study and family\n    life under COVID-19 restrictionsBe active with your family and friends, connecting with others can help you and your family in the home and elsewhere spend time together and be active. Planning time to be active with your children with\n    active games at home, walks in the parks, or cycling can be a way the whole family can relax, be together and be active and healthy whilst at home.   Set yourself and your family Be Active goals, by choosing a specific type of activity, time of day and/or number of minutes you will do every day. Get each family member to choose their own goal which sets a bit of a challenge but is\n    realistic with help from family or friends and motivation. Record your progress on a weekly activity chart and, if you think it would help, reward yourself with something you value.http://www.euro.who.int/en/health-topics/health-emergencies/coronavirus-covid-19/novel-coronavirus-2019-ncov-technical-guidance/stay-physically-active-during-self-quarantine/_recache?fbclid=IwAR2RQYVYBnmpDCMjBwqmoz0hZxzmit_9yKzXu6ZhjGNywRTEzWOUQefU8V0More physical activity ideas to help you stay activeFor Infants under 1 year of ageSpend regular time doing floor-based play with your baby in a prone position (‘tummy time’) and spread this throughout the day while baby is awake.For Children under 5 years of ageActive play in and around the home – invent games which involve being active and can develop skills in throwing, catching, kicking, as well as developing posture and balance.Active play and games where children get out of breath, such as running around, skipping and jumping.For Children and adolescents aged 5-17 yearsActive games and active play with family.Join in online active games or activity classes, also look for online physical education classes as well as exercise routines suitable for adolescents.Set up playground games indoors such as Jump rope and hop-scotch – make up new games and challenges that involve being active. Learn a new skill – for example try an learn to juggle. Encourage doing some muscle strength training activities such as lifting weights or use improvised weight such as bottles full of water or sand.For Adults Climb up the stairs as much as you can, think of it as an opportunity to be active. Use household chores as a way to be more physical activity. Join in an online exercise class or make up your own routine to music you enjoy that uses the major muscle groups and raises you heart rate. Do some muscle strengthening activities such as lifting weights or improvise using full bottles of water or simply use your own body weight and do sets of press ups, sit ups and squats. Make time for fun, such as dancing to music.Where to get more help and informationFor more ideas use internet search platforms and check out social media for suggestions and access to free resources suitable for children of all ages and adults of all fitness and abilities."}, {"title": "How many malaria-affected countries have reported cases of COVID-19?", "content": "Malaria-endemic countries in all WHO regions have reported cases of COVID-19. In the WHO African Region, which carries more than 90% of the global malaria burden, 37 countries had reported cases of the disease as of 25 March; of these, 10 countries reported local transmission of the disease. The latest situation reports on the COVID-19 pandemic are available on the WHO website."}, {"title": "Should core malaria vector control interventions be maintained in view of the rapid global spread of COVID-19?", "content": "In recent days, there have been reports of the suspension of insecticide-treated net (ITN) and indoor residual spraying (IRS) campaigns in several African countries due to concerns around exposure to COVID-19. Suspending such campaigns will leave many vulnerable populations at greater risk of malaria, particularly young children and pregnant women. WHO strongly encourages countries not to suspend the planning for – or implementation of – vector control activities, including ITN and IRS campaigns, while ensuring these services are delivered using best practices to protect health workers and communities from COVID-19 infection. Modifications of planned distribution strategies may be needed to minimize exposure to the coronavirus. The Alliance for Malaria Prevention has provided valuable guidance for national malaria control programmes on the distribution of ITNs in the context of the COVID-19 response; these recommendations are consistent with WHO global guidance.For the implementation of IRS campaigns, WHO supports guidance developed by the U.S. President’s Malaria Initiative in the context of COVID-19. Among other actions, the guidance advises IRS deployment teams to: increase the number of hand washing stations and soap at all operations sites; reinforce morning health checks for all team members, adding temperature checks where feasible; wear N-95 masks and personal protective equipment before entering operations sites; and frequently wipe down any touched surfaces (door handles, vehicle railings, etc). In addition to the above recommendations, basic WHO-recommended protective measures should be provided for the general population."}, {"title": "Should WHO-recommended preventive therapies be maintained in sub-Saharan Africa?", "content": "Yes, delivery of intermittent preventive treatment in pregnancy (IPTp), seasonal malaria chemoprevention (SMC), and intermittent preventive treatment in infants (IPTi) should be maintained provided that best practices for protecting health workers – and other front-line workers – from COVID-19 are followed. Ensuring access to these and other core malaria prevention tools saves lives and is an important strategy for reducing the strain on health systems in the context of the COVID-19 response.New guidance from WHO describes the rights, roles and responsibilities of health workers in the context of COVID-19. WHO has also developed guidance for countries to safely maintain essential health services during the pandemic."}, {"title": "Are there any changes to WHO guidance with respect to malaria diagnosis and treatment?", "content": "WHO guidance remains the same. Early diagnosis and treatment are critical to prevent a mild case of malaria from progressing to severe illness or death. Countries should not scale back efforts to detect and treat malaria; doing so would seriously undermine the health and well-being of millions of people infected with a potentially life-threatening disease."}, {"title": "What additional special measures may be needed in the context of COVID-19?", "content": "In addition to routine approaches to malaria control, there may be a case for special measures in the context of the COVID-19 pandemic – such as a temporary return to presumptive malaria treatment, or the use of mass drug administration – which have proved useful in some previous emergencies. Presumptive malaria treatment refers to treatment of a suspected malaria case without the benefit of diagnostic confirmation (e.g. through a rapid diagnostic test). This approach is typically reserved for extreme circumstances, such as disease in settings where prompt diagnosis is no longer available.Mass drug administration (MDA) is a WHO-recommended approach for rapidly reducing malaria mortality and morbidity during epidemics and in complex emergency settings. Through MDA, all individuals in a targeted population are given antimalarial medicines – often at repeated intervals – regardless of whether or not they show symptoms of the disease. Such special measures should only be adopted after careful consideration of 2 key aims: lowering malaria-related mortality and keeping health workers safe. WHO is exploring concrete proposals for when and how to activate such measures; guidance will be published in due course."}, {"title": "Why is WHO particularly concerned about the spread of COVID-19 in malaria-affected areas?", "content": "Experience from previous disease outbreaks has shown the disruptive effect on health service delivery and the consequences for diseases such as malaria. The 2014-2016 Ebola outbreak in Guinea, Liberia and Sierra Leone, for example, undermined malaria control efforts and led to a massive increase in malaria-related illness and death in the 3 countries.In recent weeks, the COVID-19 pandemic has tested the resilience of robust health systems around the world. Recognizing the heavy toll that malaria exacts on vulnerable populations in countries with fragile health systems, WHO underlines the critical importance of sustaining efforts to prevent, detect and treat malaria. In all regions, protective measures should be utilized to minimize the risk of COVID-19 transmission between patients, communities and health providers. WHO has developed detailed guidance for health workers in the context of the COVID-19 outbreak response, as well as operational guidance for safely maintaining essential health services."}, {"title": "What are the key considerations for countries that are working to eliminate malaria or prevent re-establishment of transmission?", "content": "All of the considerations described above apply to malaria-eliminating countries and those preventing re-establishment of the disease: efforts must be sustained to prevent, detect and treat malaria cases while preventing the spread of COVID-19 and ensuring the safety of those who deliver the services. Countries that are nearing malaria elimination must protect their important gains and avoid malaria resurgences. Countries that have eliminated malaria must remain vigilant for any imported cases of malaria that may be occurring to prevent reintroduction of the disease."}, {"title": "Have there been disruptions in the global supply of key malaria-related commodities as a result of the COVID-19 pandemic?", "content": "Yes. In recent days, there have been reports of disruptions in the supply chains of essential malaria commodities – such as long-lasting insecticidal nets, rapid diagnostic tests and antimalarial medicines – resulting from lockdowns and from a suspension of the importation and exportation of goods in response to COVID-19. Coordinated action is required to ensure the availability of key malaria control tools, particularly in countries with a high burden of the disease, and that efforts to limit the spread of COVID-19 do not compromise access to malaria prevention, diagnosis and treatment services."}, {"title": "What is WHO doing to support malaria-affected countries in the context of COVID-19?", "content": "WHO is working across the 3 levels of the Organization (country, region and headquarters) to ensure that any advice intended to prevent the spread of the coronavirus and to guide COVID-19 disease management is appropriate in malaria-affected settings.\n            Together with partners, WHO has also identified a set of inter-related actions that are needed to mitigate the impact of COVID-19 in countries where malaria strikes hardest. The Organization recently convened partners to discuss areas\n        of collaboration and coordination, with the aim of:\n        generating, using and disseminating accurate information; mitigating against health systems disruptions; and ensuring the continuity of routine malaria-specific services while also providing, in some settings, additional special measures.WHO stands ready to work with countries and other stakeholders to mitigate the negative impact of the coronavirus on malaria responses worldwide and, where possible, contribute towards a successful COVID-19 response."}, {"title": "What is WHO’s position on the use of chloroquine and hydroxychloroquine in the context of the COVID-19 response?", "content": "WHO is actively following the ongoing clinical trials that are being conducted in response to COVID-19, including studies looking at the use of chloroquine and its derivative, hydroxychloroquine, for treatment and/or prevention. Currently, there is insufficient data to assess the efficacy of either of these medicines in treating patients with COVID-19, or in preventing them from contracting the coronavirus. Chloroquine is currently recommended by WHO for the treatment of P. vivax malaria. In the context of the COVID-19 response, the dosage and treatment schedules for chloroquine and hydroxychloroquine that are currently under consideration do not reflect those used for treating patients with malaria. The ingestion of high doses of these medicines may be associated with adverse or seriously adverse health outcomes. For public health emergencies, WHO has a systematic and transparent process for research and development (R&D), including for clinical trials of drugs. The WHO “R&D Blueprint” for COVID-19, initiated on 7 January 2020, aims to fast-track the availability of effective tests, vaccines and medicines that can be used to save lives and avert large-scale crises. WHO has also designed a set of procedures to assess the performance, quality and safety of medical technologies during emergency situations."}, {"title": "Home is not a safe place for me. What can I do?", "content": "If you are experiencing violence, it may be helpful to reach out to family, friends and neighbors, to seek support from a hotline or, if safe, from online service for survivors of violence. Find out if local services (e.g. shelters, counselling) are open and reach out to them if available. Make a safety plan in case the violence against you or your children escalates. This includes: Identifying a neighbour, friend, relative, colleague, or shelter to go to in case you need to leave the house immediately for safety. Have a plan for how you will exit the house safely and how you will reach there (e.g. transport).  Keep a few essential items (e.g. identification documents, phone, money, medicines, and clothes) available, and a list of telephone numbers in case of an emergency.  If possible, develop a code with a trusted neighbour so they can come to your aid in case of an emergency."}, {"title": "I need medical attention because of violence. Who can help me and where should I go?", "content": "If you need urgent medical attention, call for an ambulance or contact your country’s emergency health services. If you need any other support, contact a specialized service if available or a health provider."}, {"title": "I am safe, but I am suffering from mental / sexual / social / long-term physical health problems because of violence. Is there anyone who can help me during COVID-19?", "content": "As much as possible, reduce sources of stress: Maintain contact with and seek support from family and friends via phone, email, text, etc. Try to maintain daily routines and make time for physical activity and sleep. Use relaxation exercises (e.g. slow breathing, meditation, progressive muscle relaxation, grounding exercises – see WHO Clinical handbook p.70) to relieve stressful thoughts and feelings. Engage in activities that in the past have helped with managing adversity. Seek information about COVID- 19 from reliable sources and reduce the time spent consuming news (for example, 1-2 times per day, rather than every hour). Seek care from a trained health provider for symptoms and conditions including injuries that need medical attention. Due to restrictions on movement, and pressure on health systems, it may be difficult to access healthcare in person at this time. In this case, find out what is available in your locality and seek alternatives, including information and support offered by phone or online.  If you are currently receiving healthcare and support for violence-related issues this could continue during COVID-19 – this could even be by phone or online if feasible and appropriate for your health needs."}, {"title": "I am worried about someone I know. How can I help?", "content": "If you know of, or are concerned about, someone in an abusive relationship there are some things you can do: Keep regularly in touch with the person to check that they are safe, ensuring that it is safe for them to be in touch with you. Assume that a perpetrator of violence can see, hear and or monitor communications, so find out how best to communicate with the person that you are concerned about.  Send them an SMS or message via email or social media, in a way that is safe for them. Be discrete in connecting with them when the abuser is present in the home so that they are not placed at risk of additional harm. Check each time, as this may change. Find out what services for survivors of violence against women (e.g. shelters, hotlines, counselling services, women’s organizations) are functioning during the COVID-19 pandemic and make this information available through your networks and social media. Only provide this information directly if you can do so discretely without the abuser finding out.  If someone you know needs urgent help for whatever reason, be prepared to call emergency health services, the police, health centre, or hotline."}, {"title": "I want to report an incidence of violence during COVID-19. What should I do?", "content": "If you want to report an incidence of violence, you should follow your country’s guidance on how to report violence and contact the service where you are most likely to get a survivor-centred response.  Some countries are making exceptions to movement restrictions for reporting of violence specifically. Remember that reporting may put you at risk, so ensure you have a safety plan in place. You may find making a report mentally or emotionally difficult. Seek the support of friends, relations, neighbours or colleagues, or local support services for survivors of violence."}, {"title": "I have harmed or am worried about harming or hurting my partner (and children) with my words or actions. How can I stop?", "content": "If you feel yourself getting angry or very annoyed, step away into another room if you can, or outside for a deep breath.  Count to ten and breathe in and out until you feel calmer. Count down from 10, or do anything else that may help you stay calm. Talk to a trusted friend, relative, or religious leader and if necessary seek help from local health services or specialized services if available.  Recognize that everyone in your family is experiencing stress during this time. Demonstrate kindness and patience in your words and actions.  Eliminate or reduce your alcohol consumption as much as possible. The current measures to address the COVID-19 pandemic, such as restrictions on movement, as well as financial instability caused by the crisis, are likely to add to your stress.  This is normal, and you can control how you react.  Take measures to ensure you manage your stress in a way that is respectful and safe to you and your family. Try to be kind to yourself, your partner, children and anyone else in the family."}, {"title": "I am a health worker. How can I help women survivors of violence during COVID-19?", "content": "As a health worker, there are things you can do to help mitigate the impacts of violence on women and children at any time, including during the COVID-19 pandemic.   Whilst your time and resources may be stretched during this health emergency, you have a duty of care to women who may seek help from you – often to address physical and mental hurt caused by violence.   You may need to adjust how you deliver services, if face-to-face care is not possible. Depending on your resources consider mobile phone, WhatsApp or other communication channels to deliver support, always ensuring you can do this in a way that is safe for the survivor. Communicate openly with women about any changes in service delivery.   If a woman with suspected or confirmed COVID-19 seeks your care because of violence, your response should be the same as for any other survivor. You should however ensure that you are protected from infection, by maintaining distance where possible, wearing protective clothing, practicing respiratory hygiene, and washing hands and surfaces with soap and water regularly and after touching, to avoid infection. In any circumstances, including during the COVID-19 pandemic, health workers should provide first-line support, using the LIVES approach to help women survivors of violence:  Listen closely, with empathy and no judgement Inquire about women’s needs and concerns Validate women’s experiences. Show you believe and understand. Enhance their safety. Support women to connect with additional services."}, {"title": "I run a health facility. What can I do to support women survivors of violence during COVID-19?", "content": "Identify information on local services for survivors, including on hotlines, shelters, rape crisis centers, and counselling.  Find out opening hours, contact details and whether these services can be offered remotely, and establish referral linkages.  Make these available to health care providers and easily accessible to patients/clients coming to your facility.  Support the health care providers in your facility to continue to support women survivors of violence during this time. Be prepared to shift rapidly to providing care through alternative ways, by creating effective response plans; for example, by ensuring frontline healthcare workers have phones and can charge them.  Ensure there is a protocol in place to ensure continued safe document storage in case of sudden lockdown. Inform survivors of ways they can protect themselves, and provide small credit card-size cards listing relevant phone numbers for support"}, {"title": "I am a policy maker. What can I do to prevent and address violence against women during COVID-19?", "content": "When making preparedness and response plans for the COVID-19 pandemic, include essential services for violence against women. Allocate adequate resources for services for survivors and identify ways to make them accessible – particularly in the context of measures to restrict people’s movement. Explore the use of telemedicine, digital health, or mhealth to enhance access to support and services for survivors, while ensuring this is safe for them.  Explore alternative shelters for women who may require this. Ensure that lockdown measures do not penalize women for seeking support when experiencing violence, such as by going to the police or hospital to report violence."}, {"title": "Has violence against women increased since the beginning of the COVID-19 pandemic?", "content": "Violence against women is highly prevalent, and intimate partner violence is the most common form of violence. During health emergencies, such as the COVID-19 pandemic, violence against women tends to increase.  Whilst data are scarce, reports from across the world, including China, the United Kingdom, the United States of America, and other countries suggest a significant increase in domestic violence cases related to the COVID-19 pandemic. Reports from other countries suggest a reduction in survivors seeking services due to a combination of lockdown measures and not wanting to attend health services for fear of infection."}, {"title": "How does COVID-19 increase risks of violence for women?", "content": "Stress, the disruption of social and protective networks, loss of income and decreased access to services all can exacerbate the risk of violence for women. In many countries, where people are encouraged or required to stay at home, the risk of intimate partner violence is likely to increase. Please see the following resource for more detail: https://www.who.int/reproductivehealth/publications/emergencies/COVID-19-VAW-full-text.pdf In addition, access to sexual and reproductive health services will likely become more limited. Other services, such as hotlines, crisis centers, shelters, legal aid, and protection services, may also be reduced, making it difficult for women to access the few sources of help that would usually be available."}, {"title": "Who is most vulnerable?", "content": "Women who are displaced, who are migrants or refugees, and those living in conflict-affected areas, older women and women with disabilities are particularly at risk of violence and are likely to be disproportionately affected by violence during COVID-19."}, {"title": "Why should I care about violence against women during COVID-19?", "content": "Violence against women is a grave violation of women’s human rights, no matter when, where, or how it takes place. There are many forms of violence against women, which have many potential negative health consequences for women and their children.  Violence against women can result in injuries and serious physical, mental, sexual and reproductive health problems, including sexually transmitted infections, HIV, and unplanned pregnancies. In extreme cases, violence against women can result in death. The effects of violence are very often long-lived. Violence – in all its forms – can have an impact on a woman’s well-being throughout the rest of her life. This is unacceptable, and the risks of violence that women and their children face during the current COVID-19 crisis cannot be ignored. When we are able to prevent violence, or to support women survivors of violence, we help to safeguard women’s human rights, and promote physical and mental health and well-being for women throughout their lives. This also helps to alleviate pressure on already stretched essential public services, including the health system."}, {"title": "Is contraception/ family planning safe to use during the COVID-19 pandemic?", "content": "Yes. All modern methods of contraception are safe to use, including during the COVID-19 pandemic.  \n\n\nIf you have had a baby in the last six months or have a health condition, such as diabetes, high blood pressure, or breast cancer – or if you smoke – seek advice from a health care professional to ensure you are using a method of contraception which is suitable and safe for you."}, {"title": "I want to avoid getting pregnant during the COVID-19 pandemic. What can I do?", "content": "If you do not want to become pregnant, you should start or continue to use your contraceptive method of choice. You may be able to access information and contraceptive services from a healthcare provider by phone or online.  \n\n\nIf you cannot access these services you may opt for a method that is available without a prescription (such as condoms, spermicides, diaphragm, pills, or emergency contraceptive pills) from a nearby pharmacy or drug shop."}, {"title": "I can’t access my contraceptive method of choice. What do you advise?", "content": "If you cannot access your contraceptive method of choice – perhaps because it requires a prescription, or because it can only be given to you by a health worker – consider using condoms, fertility awareness-based methods, lactational amenorrhea (if you are exclusively breastfeeding), or other contraceptive methods that are recommended for self-care in your country.  \n\n\nDepending on the situation in your country, methods recommended for self-care could include the pill or mini-pill, emergency contraception pills, and DMPA-SC (Sayana Press®)."}, {"title": "What is the best contraceptive method to use during the COVID-19 pandemic?", "content": "All modern methods of contraception help to prevent pregnancy. Women and their partners can choose any modern contraceptive method that is acceptable to and safe for them. The best method of contraception is the one that works well for you.\nThere is a wide variety of modern methods, one of which may suit you best. For more information see here. \nCondoms, when they are used consistently and correctly, are the only method of contraception that help to prevent unintended pregnancy and protect against sexually transmitted infections, including HIV.  They can be used together with other methods of contraception to protect against both unintended pregnancy and sexually transmitted infections.\nEmergency contraceptive pills can prevent up to 95% of pregnancies when taken within 5 days after intercourse, and they can be taken by anyone with or without a health condition"}, {"title": "I want to change my contraceptive method – is this possible?", "content": "Yes. It may be difficult however, to access all the methods of contraception that are normally available in your country due to restrictions on movement, lack of supply, as well as increased demands on health providers and services.  \n\n\nIf you have a pre-existing health condition, consult a provider to find out what options suit you best, and which are available and feasible. Seek advice and information from your health provider and consider using methods that do not have medical restrictions like minipills, condoms, fertility awareness-based methods, diaphragm, spermicides or lactational amenorrhea if you are exclusively breastfeeding."}, {"title": "I want to remove or replace my implant or IUD – can I do this during COVID-19 pandemic?", "content": "Removal of long acting methods such as implants or IUDs, after the recommended period of use (and routine follow up appointments) may not be prioritized by your country’s health system during this health emergency. Seek advice from your health provider. \n\n\nIf, due to restrictions on movement due to the COVID-19 pandemic you cannot have your long acting method removed straight away, it is important to use another method of contraception to avoid pregnancy at this time.   \n\n\nThere are no medical problems caused by delaying removal of long acting methods such as implants or IUDs. Do not try to remove the contraception method yourself; wait until you are able to access health care from a trained provider."}, {"title": "Why is providing contraception/ family planning, as well as family planning services and information, important during the COVID-19 pandemic?", "content": "Contraception and family planning information and services are life-saving and important at all times. Sexual activity does not cease with the COVID-19 pandemic, it is therefore crucial to ensure that people are able to access rights-based services and information to initiate and / or continue use of contraception. By preventing unintended pregnancies, contraception helps to protect girls and women from the negative health consequences of unintended pregnancies, which can save their lives. Contraception reduces the need for abortion, meaning that women and girls are less at risk of unsafe abortion, which again can be lifesaving.  Condoms, when used consistently and correctly, help to prevent both unintended pregnancies and sexually transmitted infections (including HIV).  In addition, by preventing the negative health consequences associated with unintended pregnancies, unsafe abortion and sexually transmitted infections (including HIV), contraception can help alleviate unnecessary additional pressure on already-stretched health systems which are working hard to address COVID-19."}, {"title": "I am a policy maker. What can I do to make sure people can access contraception and family planning information and services?", "content": "Plan and develop innovative strategies to ensure as many eligible people as possible can access information and contraception during this period. \n    \n    \n    Increase use of mobile phones and digital technologies to help people make decisions about which contraceptive methods to use, and how they can be accessed.  \n    \n    \n    Enable health care workers to provide contraceptive information and services as per national guidelines to the full extent possible.  This is particularly important where pregnancy poses a high risk to health.   \n    \n    \n    Expand availability of contraceptive services (including both information and methods) through places other than healthcare facilities, such as pharmacies, drug shops, online platforms and other outlets.  This can be with or without prescription depending on national guidelines and contraceptive method.   \n    \n    \n    Relax restrictions on the number of repeat issues of prescription-only hormonal contraceptives that can be issued. \n    \n    \n    Ensure access to emergency post-coital contraception, including consideration of over the counter provision. \n    \n    \n    Enable access to contraception for women and girls in the immediate post-partum and post abortion periods when they may access health services."}, {"title": "I am a programme manager. What can I do to help people access contraception and family planning information and services?", "content": "Increase use of telehealth for counselling and sharing of messages related to safe and effective use of contraception and for selection and initiation of contraceptives. \n    \n    \n    Ensure adequate inventory to avoid potential stock outs at all levels of the health system. \n    \n    \n    Prepare advisories for users on how they can access contraceptive information, services and supplies. \n    \n    \n    Monitor contraceptive consumption in your area to identify any potential pitfall and shortage.\n    \n    \n    Increase availability and access to the contraceptives which can be used by the client without service provider support."}]